adobe-creative-cloud
anki
appcleaner
docker
dropbox
duet
firefox
google-chrome
licecap
macvim
now
sequel-pro
sizeup
skyfonts
skype
sketch
slack
the-unarchiver
visual-studio-code
zoomus
