adobe-creative-cloud
anki
appcleaner
docker
dropbox
duet
evernote
google-chrome
hipchat
iterm2
licecap
macvim
private-internet-access
sequel-pro
sizeup
skyfonts
slack
spotify
telegram
visual-studio-code
vlc
whatsapp
zoomus
